{
  "_name_or_path": "emanjavacas/GysBERT",
  "architectures": [
    "BertForTokenClassification"
  ],
  "attention_probs_dropout_prob": 0.1,
  "classifier_dropout": null,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 768,
  "id2label": {
    "0": "AA(degree=comp,position=free)",
    "1": "AA(degree=comp,position=prenom)",
    "2": "AA(degree=comp,position=prenom)|AA(degree=comp,position=free)",
    "3": "AA(degree=pos,position=free)",
    "4": "AA(degree=pos,position=free,WF=mis)",
    "5": "AA(degree=pos,position=postnom)",
    "6": "AA(degree=pos,position=postnom,WF=abbr)",
    "7": "AA(degree=pos,position=prenom)",
    "8": "AA(degree=pos,position=prenom)+NOU-C(number=sg)",
    "9": "AA(degree=pos,position=prenom,WF=abbr)",
    "10": "AA(degree=pos,position=prenom,WF=mis)",
    "11": "AA(degree=pos,position=prenom,WF=trunc)+AA(degree=pos,position=prenom)",
    "12": "AA(degree=sup,position=free)",
    "13": "AA(degree=sup,position=free)+AA(degree=pos,position=prenom)",
    "14": "AA(degree=sup,position=prenom)",
    "15": "ADP(type=circ)",
    "16": "ADP(type=post)",
    "17": "ADP(type=pre)",
    "18": "ADP(type=pre)+NOU-C(number=sg)",
    "19": "ADP(type=pre)+NOU-P",
    "20": "ADP(type=pre)+NUM(type=card,position=prenom,representation=let)+NOU-C(number=sg)",
    "21": "ADP(type=pre)+PD(type=d-p,position=free)",
    "22": "ADP(type=pre)+PD(type=d-p,subtype=art,position=prenom)",
    "23": "ADP(type=pre)+PD(type=d-p,subtype=oth,position=prenom)",
    "24": "ADP(type=pre)+PD(type=pers,position=free)",
    "25": "ADP(type=pre)+PD(type=poss,position=prenom)",
    "26": "ADP(type=pre)+VRB(finiteness=inf)",
    "27": "ADP(type=pre)|ADV(type=reg)",
    "28": "ADP(type=pre,WF=mis)",
    "29": "ADV(type=pron)",
    "30": "ADV(type=pron)+PD(type=d-p,subtype=art,position=prenom)",
    "31": "ADV(type=pron)+VRB(finiteness=pastpart)",
    "32": "ADV(type=reg)",
    "33": "ADV(type=reg)+AA(degree=pos,position=free)",
    "34": "ADV(type=reg)+PD(type=pers,position=free)",
    "35": "ADV(type=reg)+VRB(finiteness=pastpart)",
    "36": "ADV(type=reg,WF=abbr)",
    "37": "ADV(type=reg,WF=mis)",
    "38": "CONJ(type=coor)",
    "39": "CONJ(type=coor)+PD(type=pers,position=free)",
    "40": "CONJ(type=coor,WF=mis)",
    "41": "CONJ(type=sub)",
    "42": "CONJ(type=sub)+ADV(type=reg)",
    "43": "CONJ(type=sub)+PD(type=pers,position=free)",
    "44": "CONJ(type=sub)+PD(type=refl,position=free)",
    "45": "CONJ(type=sub,WF=mis)",
    "46": "INT",
    "47": "NOU-C(number=pl)",
    "48": "NOU-C(number=pl)|NOU-C(number=pl)",
    "49": "NOU-C(number=pl,WF=abbr)",
    "50": "NOU-C(number=pl,WF=mis)",
    "51": "NOU-C(number=pl,WF=trunc)+NOU-C(number=pl)",
    "52": "NOU-C(number=sg)",
    "53": "NOU-C(number=sg)+NOU-P",
    "54": "NOU-C(number=sg,WF=abbr)",
    "55": "NOU-C(number=sg,WF=mis)",
    "56": "NOU-C(number=sg,WF=trunc)+NOU-C(number=sg)",
    "57": "NOU-P",
    "58": "NOU-P(WF=abbr)",
    "59": "NOU-P(WF=mis)",
    "60": "NOU-P(WF=trunc)+NOU-P",
    "61": "NUM(type=card,position=free,representation=dig)",
    "62": "NUM(type=card,position=free,representation=let)",
    "63": "NUM(type=card,position=postnom,representation=dig)",
    "64": "NUM(type=card,position=postnom,representation=rom)",
    "65": "NUM(type=card,position=prenom,representation=dig)",
    "66": "NUM(type=card,position=prenom,representation=dig)+NUM(type=card,position=prenom,representation=dig)",
    "67": "NUM(type=card,position=prenom,representation=let)",
    "68": "NUM(type=card,position=prenom,representation=let)+NUM(type=card,position=prenom,representation=let)",
    "69": "NUM(type=card,position=prenom,representation=let)+NUM(type=ord,position=free,representation=let)",
    "70": "NUM(type=card,position=prenom,representation=mix-dig)",
    "71": "NUM(type=ord,position=free,representation=dig)",
    "72": "NUM(type=ord,position=free,representation=let)",
    "73": "NUM(type=ord,position=prenom,representation=dig)",
    "74": "NUM(type=ord,position=prenom,representation=let)",
    "75": "PC",
    "76": "PD(type=d-p,position=free)",
    "77": "PD(type=d-p,position=free)+PD(type=pers,position=free)",
    "78": "PD(type=d-p,position=free,WF=mis)+PD(type=d-p,subtype=art,position=prenom,WF=mis)",
    "79": "PD(type=d-p,position=postnom)",
    "80": "PD(type=d-p,subtype=art,position=prenom)",
    "81": "PD(type=d-p,subtype=art,position=prenom)+AA(degree=pos,position=free)",
    "82": "PD(type=d-p,subtype=art,position=prenom)+AA(degree=pos,position=prenom)",
    "83": "PD(type=d-p,subtype=art,position=prenom)+AA(degree=sup,position=prenom)",
    "84": "PD(type=d-p,subtype=art,position=prenom)+NOU-C(number=pl)",
    "85": "PD(type=d-p,subtype=art,position=prenom)+NOU-C(number=sg)",
    "86": "PD(type=d-p,subtype=art,position=prenom)+NOU-P",
    "87": "PD(type=d-p,subtype=art,position=prenom)+NUM(type=card,position=free,representation=let)",
    "88": "PD(type=d-p,subtype=art,position=prenom)+NUM(type=card,position=prenom,representation=let)",
    "89": "PD(type=d-p,subtype=art,position=prenom)+NUM(type=ord,position=free,representation=let)",
    "90": "PD(type=d-p,subtype=art,position=prenom)+NUM(type=ord,position=prenom,representation=let)",
    "91": "PD(type=d-p,subtype=art,position=prenom,WF=mis)",
    "92": "PD(type=d-p,subtype=oth,position=prenom)",
    "93": "PD(type=d-p,subtype=oth,position=prenom)+NOU-C(number=pl)",
    "94": "PD(type=d-p,subtype=oth,position=prenom)+NOU-C(number=sg)",
    "95": "PD(type=indef,position=free)",
    "96": "PD(type=indef,subtype=art,position=prenom)",
    "97": "PD(type=indef,subtype=oth,position=prenom)",
    "98": "PD(type=indef,subtype=oth,position=prenom,WF=mis)",
    "99": "PD(type=pers,position=free)",
    "100": "PD(type=pers,position=free)+PD(type=pers,position=free)",
    "101": "PD(type=pers,position=free)+VRB(finiteness=fin,tense=pres)",
    "102": "PD(type=poss,position=prenom)",
    "103": "PD(type=recip,position=free)",
    "104": "PD(type=refl,position=free)",
    "105": "PD(type=w-p,position=free)",
    "106": "PD(type=w-p,position=free)+ADV(type=pron)",
    "107": "PD(type=w-p,position=free)+ADV(type=reg)",
    "108": "PD(type=w-p,position=prenom)",
    "109": "RES(type=for)",
    "110": "RES(type=for)+NOU-P",
    "111": "RES(type=for,WF=abbr)",
    "112": "RES(type=uncl)",
    "113": "VRB(finiteness=fin,tense=past)",
    "114": "VRB(finiteness=fin,tense=past)+PD(type=pers,position=free)",
    "115": "VRB(finiteness=fin,tense=pres)",
    "116": "VRB(finiteness=fin,tense=pres)+ADV(type=pron)",
    "117": "VRB(finiteness=fin,tense=pres)+ADV(type=reg)",
    "118": "VRB(finiteness=fin,tense=pres)+PD(type=pers,position=free)",
    "119": "VRB(finiteness=fin,tense=pres,WF=mis)",
    "120": "VRB(finiteness=fin,tense=pres,WF=trunc)+VRB(finiteness=fin,tense=pres)",
    "121": "VRB(finiteness=inf)",
    "122": "VRB(finiteness=inf,WF=mis)",
    "123": "VRB(finiteness=inf,WF=mis)+VRB(finiteness=fin,tense=pres,WF=mis)",
    "124": "VRB(finiteness=pastpart)",
    "125": "VRB(finiteness=pastpart,WF=mis)",
    "126": "VRB(finiteness=pastpart,WF=trunc)+VRB(finiteness=pastpart)",
    "127": "VRB(finiteness=prespart)",
    "128": "_"
  },
  "initializer_range": 0.02,
  "intermediate_size": 3072,
  "label2id": {
    "AA(degree=comp,position=free)": 0,
    "AA(degree=comp,position=prenom)": 1,
    "AA(degree=comp,position=prenom)|AA(degree=comp,position=free)": 2,
    "AA(degree=pos,position=free)": 3,
    "AA(degree=pos,position=free,WF=mis)": 4,
    "AA(degree=pos,position=postnom)": 5,
    "AA(degree=pos,position=postnom,WF=abbr)": 6,
    "AA(degree=pos,position=prenom)": 7,
    "AA(degree=pos,position=prenom)+NOU-C(number=sg)": 8,
    "AA(degree=pos,position=prenom,WF=abbr)": 9,
    "AA(degree=pos,position=prenom,WF=mis)": 10,
    "AA(degree=pos,position=prenom,WF=trunc)+AA(degree=pos,position=prenom)": 11,
    "AA(degree=sup,position=free)": 12,
    "AA(degree=sup,position=free)+AA(degree=pos,position=prenom)": 13,
    "AA(degree=sup,position=prenom)": 14,
    "ADP(type=circ)": 15,
    "ADP(type=post)": 16,
    "ADP(type=pre)": 17,
    "ADP(type=pre)+NOU-C(number=sg)": 18,
    "ADP(type=pre)+NOU-P": 19,
    "ADP(type=pre)+NUM(type=card,position=prenom,representation=let)+NOU-C(number=sg)": 20,
    "ADP(type=pre)+PD(type=d-p,position=free)": 21,
    "ADP(type=pre)+PD(type=d-p,subtype=art,position=prenom)": 22,
    "ADP(type=pre)+PD(type=d-p,subtype=oth,position=prenom)": 23,
    "ADP(type=pre)+PD(type=pers,position=free)": 24,
    "ADP(type=pre)+PD(type=poss,position=prenom)": 25,
    "ADP(type=pre)+VRB(finiteness=inf)": 26,
    "ADP(type=pre)|ADV(type=reg)": 27,
    "ADP(type=pre,WF=mis)": 28,
    "ADV(type=pron)": 29,
    "ADV(type=pron)+PD(type=d-p,subtype=art,position=prenom)": 30,
    "ADV(type=pron)+VRB(finiteness=pastpart)": 31,
    "ADV(type=reg)": 32,
    "ADV(type=reg)+AA(degree=pos,position=free)": 33,
    "ADV(type=reg)+PD(type=pers,position=free)": 34,
    "ADV(type=reg)+VRB(finiteness=pastpart)": 35,
    "ADV(type=reg,WF=abbr)": 36,
    "ADV(type=reg,WF=mis)": 37,
    "CONJ(type=coor)": 38,
    "CONJ(type=coor)+PD(type=pers,position=free)": 39,
    "CONJ(type=coor,WF=mis)": 40,
    "CONJ(type=sub)": 41,
    "CONJ(type=sub)+ADV(type=reg)": 42,
    "CONJ(type=sub)+PD(type=pers,position=free)": 43,
    "CONJ(type=sub)+PD(type=refl,position=free)": 44,
    "CONJ(type=sub,WF=mis)": 45,
    "INT": 46,
    "NOU-C(number=pl)": 47,
    "NOU-C(number=pl)|NOU-C(number=pl)": 48,
    "NOU-C(number=pl,WF=abbr)": 49,
    "NOU-C(number=pl,WF=mis)": 50,
    "NOU-C(number=pl,WF=trunc)+NOU-C(number=pl)": 51,
    "NOU-C(number=sg)": 52,
    "NOU-C(number=sg)+NOU-P": 53,
    "NOU-C(number=sg,WF=abbr)": 54,
    "NOU-C(number=sg,WF=mis)": 55,
    "NOU-C(number=sg,WF=trunc)+NOU-C(number=sg)": 56,
    "NOU-P": 57,
    "NOU-P(WF=abbr)": 58,
    "NOU-P(WF=mis)": 59,
    "NOU-P(WF=trunc)+NOU-P": 60,
    "NUM(type=card,position=free,representation=dig)": 61,
    "NUM(type=card,position=free,representation=let)": 62,
    "NUM(type=card,position=postnom,representation=dig)": 63,
    "NUM(type=card,position=postnom,representation=rom)": 64,
    "NUM(type=card,position=prenom,representation=dig)": 65,
    "NUM(type=card,position=prenom,representation=dig)+NUM(type=card,position=prenom,representation=dig)": 66,
    "NUM(type=card,position=prenom,representation=let)": 67,
    "NUM(type=card,position=prenom,representation=let)+NUM(type=card,position=prenom,representation=let)": 68,
    "NUM(type=card,position=prenom,representation=let)+NUM(type=ord,position=free,representation=let)": 69,
    "NUM(type=card,position=prenom,representation=mix-dig)": 70,
    "NUM(type=ord,position=free,representation=dig)": 71,
    "NUM(type=ord,position=free,representation=let)": 72,
    "NUM(type=ord,position=prenom,representation=dig)": 73,
    "NUM(type=ord,position=prenom,representation=let)": 74,
    "PC": 75,
    "PD(type=d-p,position=free)": 76,
    "PD(type=d-p,position=free)+PD(type=pers,position=free)": 77,
    "PD(type=d-p,position=free,WF=mis)+PD(type=d-p,subtype=art,position=prenom,WF=mis)": 78,
    "PD(type=d-p,position=postnom)": 79,
    "PD(type=d-p,subtype=art,position=prenom)": 80,
    "PD(type=d-p,subtype=art,position=prenom)+AA(degree=pos,position=free)": 81,
    "PD(type=d-p,subtype=art,position=prenom)+AA(degree=pos,position=prenom)": 82,
    "PD(type=d-p,subtype=art,position=prenom)+AA(degree=sup,position=prenom)": 83,
    "PD(type=d-p,subtype=art,position=prenom)+NOU-C(number=pl)": 84,
    "PD(type=d-p,subtype=art,position=prenom)+NOU-C(number=sg)": 85,
    "PD(type=d-p,subtype=art,position=prenom)+NOU-P": 86,
    "PD(type=d-p,subtype=art,position=prenom)+NUM(type=card,position=free,representation=let)": 87,
    "PD(type=d-p,subtype=art,position=prenom)+NUM(type=card,position=prenom,representation=let)": 88,
    "PD(type=d-p,subtype=art,position=prenom)+NUM(type=ord,position=free,representation=let)": 89,
    "PD(type=d-p,subtype=art,position=prenom)+NUM(type=ord,position=prenom,representation=let)": 90,
    "PD(type=d-p,subtype=art,position=prenom,WF=mis)": 91,
    "PD(type=d-p,subtype=oth,position=prenom)": 92,
    "PD(type=d-p,subtype=oth,position=prenom)+NOU-C(number=pl)": 93,
    "PD(type=d-p,subtype=oth,position=prenom)+NOU-C(number=sg)": 94,
    "PD(type=indef,position=free)": 95,
    "PD(type=indef,subtype=art,position=prenom)": 96,
    "PD(type=indef,subtype=oth,position=prenom)": 97,
    "PD(type=indef,subtype=oth,position=prenom,WF=mis)": 98,
    "PD(type=pers,position=free)": 99,
    "PD(type=pers,position=free)+PD(type=pers,position=free)": 100,
    "PD(type=pers,position=free)+VRB(finiteness=fin,tense=pres)": 101,
    "PD(type=poss,position=prenom)": 102,
    "PD(type=recip,position=free)": 103,
    "PD(type=refl,position=free)": 104,
    "PD(type=w-p,position=free)": 105,
    "PD(type=w-p,position=free)+ADV(type=pron)": 106,
    "PD(type=w-p,position=free)+ADV(type=reg)": 107,
    "PD(type=w-p,position=prenom)": 108,
    "RES(type=for)": 109,
    "RES(type=for)+NOU-P": 110,
    "RES(type=for,WF=abbr)": 111,
    "RES(type=uncl)": 112,
    "VRB(finiteness=fin,tense=past)": 113,
    "VRB(finiteness=fin,tense=past)+PD(type=pers,position=free)": 114,
    "VRB(finiteness=fin,tense=pres)": 115,
    "VRB(finiteness=fin,tense=pres)+ADV(type=pron)": 116,
    "VRB(finiteness=fin,tense=pres)+ADV(type=reg)": 117,
    "VRB(finiteness=fin,tense=pres)+PD(type=pers,position=free)": 118,
    "VRB(finiteness=fin,tense=pres,WF=mis)": 119,
    "VRB(finiteness=fin,tense=pres,WF=trunc)+VRB(finiteness=fin,tense=pres)": 120,
    "VRB(finiteness=inf)": 121,
    "VRB(finiteness=inf,WF=mis)": 122,
    "VRB(finiteness=inf,WF=mis)+VRB(finiteness=fin,tense=pres,WF=mis)": 123,
    "VRB(finiteness=pastpart)": 124,
    "VRB(finiteness=pastpart,WF=mis)": 125,
    "VRB(finiteness=pastpart,WF=trunc)+VRB(finiteness=pastpart)": 126,
    "VRB(finiteness=prespart)": 127,
    "_": 128
  },
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 512,
  "model_type": "bert",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "pad_token_id": 0,
  "position_embedding_type": "absolute",
  "torch_dtype": "float32",
  "transformers_version": "4.34.0",
  "type_vocab_size": 2,
  "use_cache": true,
  "vocab_size": 30522
}
